# 1.   Создайте новый файл, в этом файле создайте две функции
# def, которые распечатывают "Hello, world"
# 2.   В файле main.py импортируйте ранее созданный файл и
# вызовите две созданные ранее функции


# def print_():
#     print('Hello, world')
#
#
# def h():
#     print('Hello, world')


import CHERNOVIC

CHERNOVIC.print_()